/* Adobe Plugin Plist Files for ScribbleUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleUIEN";
CFBundleDisplayName = "ScribbleUIEN";
CFBundleGetInfoHTML = "ScribbleUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ScribbleUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ScribbleUIEN バージョン 21.1.0";
